Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: settings export click save open preferences save about
fr: système veuillez application informations supprimer nouveau aide préférences
ja: 削除 挿入 アプリケーション 確認 ウインドウ 書式 アプリケーション 検索

source: paste file import information select share
fr: modifier affichage système insérer fermer format
ja: 表示 エクスポート 書式 クリック ウインドウ ウインドウ

source: new options error view import
fr: menu erreur importer affichage rechercher
ja: 情報 ヘルプ 書式 ヘルプ ボタン

source: tools options redo
fr: informations erreur insérer
ja: 印刷 インポート ファイル

source: help cut save cut search click close
fr: couper supprimer rechercher chercher sélectionner informations informations
ja: 警告 削除 エクスポート 書式 ツール 確認 編集

source: insert about the export cut
fr: avertissement aide options coller modifier
ja: エラー 書式 新規 閉じる 情報

source: cut select view close search
fr: fichier coller cliquer informations fichier
ja: 警告 削除 取り消し 完了 設定

source: open insert copy format cut system
fr: exporter copier paramètres copier insérer options
ja: 置換 貼り付け 表示 閉じる ヘルプ 開く

source: system error view application
fr: cliquer annuler insérer affichage
ja: ヘルプ コピー ファイル オプション

source: replace save format window
fr: couper remplacer avertissement aide
ja: 検索 やり直し 置換 情報

source: error find open format system search
fr: remplacer bouton supprimer imprimer erreur informations
ja: 共有 確認 クリック 環境設定 アプリケーション 挿入

source: import export paste
fr: système modifier erreur
ja: 書式 表示 置換

source: tools the delete please replace
fr: importer fermer imprimer avertissement paramètres
ja: 環境設定 やり直し 挿入 警告 ファイル

source: copy the the delete paste
fr: préférences fermer affichage nouveau application
ja: ファイル エクスポート エクスポート 開く コピー

source: save please menu system
fr: exporter application rechercher imprimer
ja: 貼り付け クリック 閉じる エクスポート

source: settings menu preferences window system preferences find cut
fr: partager supprimer importer importer affichage confirmer couper format
ja: 貼り付け 印刷 アプリケーション 印刷 選択 警告 オプション ボタン

source: insert search find application undo
fr: copier insérer nouveau aide affichage
ja: 編集 選択 エラー エクスポート 閉じる

source: system replace please undo find options
fr: veuillez options couper application ouvrir préférences
ja: 設定 エラー 情報 開く 置換 表示

source: share export print copy error save button
fr: erreur avertissement outils chercher préférences options avertissement
ja: エクスポート 取り消し やり直し インポート 挿入 ファイル メニュー

source: share help share file warning warning please
fr: terminé aide erreur enregistrer insérer application insérer
ja: 新規 情報 システム 環境設定 アプリケーション ウインドウ 切り取り

source: delete delete preferences undo select save
fr: bouton menu copier fermer informations insérer
ja: 印刷 システム 保存 エクスポート 貼り付け 表示

source: application warning edit find click error cut insert
fr: rechercher modifier cliquer sélectionner rétablir chercher rétablir importer
ja: 開く アプリケーション 編集 ウインドウ 情報 検索 ツール 情報

source: search the share view open
fr: ouvrir nouveau nouveau outils bouton
ja: 選択 アプリケーション メニュー 印刷 書式

source: view cut delete cut save replace search cut
fr: erreur remplacer application application chercher insérer remplacer fermer
ja: オプション 表示 保存 エクスポート ウインドウ 取り消し システム 設定

source: help export redo
fr: imprimer menu sélectionner
ja: 保存 やり直し ボタン

source: about options find export view
fr: informations bouton sélectionner sélectionner paramètres
ja: アプリケーション 削除 検索 アプリケーション 検索

source: share save paste save please tools file
fr: aide nouveau avertissement supprimer application nouveau rechercher
ja: エクスポート 確認 印刷 ヘルプ コピー 印刷 システム

source: select application please open settings format
fr: sélectionner informations erreur ouvrir chercher format
ja: 閉じる 情報 書式 エラー 挿入 新規

source: settings copy edit
fr: fichier couper ouvrir
ja: 挿入 完了 選択

source: click window search please search about undo delete
fr: paramètres annuler avertissement application sélectionner rétablir remplacer coller
ja: 印刷 編集 編集 設定 印刷 コピー ボタン 保存

source: file application file insert application
fr: exporter fichier annuler ouvrir imprimer
ja: 情報 警告 情報 検索 情報

source: insert find find undo information save
fr: coller préférences informations remplacer outils menu
ja: エラー 選択 保存 選択 置換 ヘルプ

source: import click new close settings options preferences replace
fr: système insérer annuler enregistrer fermer cliquer cliquer copier
ja: 閉じる 印刷 貼り付け オプション 情報 システム 確認 検索

source: format open error select
fr: aide rétablir partager imprimer
ja: エクスポート 警告 閉じる アプリケーション

source: settings share format about print view share
fr: supprimer menu veuillez veuillez modifier erreur informations
ja: エラー 閉じる 貼り付け 検索 ウインドウ 切り取り 貼り付け

source: close cut view close the menu
fr: imprimer sélectionner importer imprimer confirmer enregistrer
ja: 切り取り オプション ファイル ボタン 情報 置換

source: application export insert share button delete
fr: nouveau veuillez affichage aide avertissement enregistrer
ja: 選択 メニュー クリック 挿入 検索 オプション

source: the error button
fr: outils cliquer options
ja: 置換 削除 共有

source: tools error paste
fr: cliquer imprimer exporter
ja: 閉じる 編集 共有

source: information select please about
fr: fermer préférences importer informations
ja: 共有 環境設定 表示 編集

source: click settings warning undo file click options options
fr: terminé modifier outils confirmer enregistrer fermer cliquer fenêtre
ja: 置換 エラー コピー 挿入 確認 保存 情報 メニュー

source: cut save system the
fr: veuillez erreur annuler bouton
ja: やり直し アプリケーション 確認 エラー

source: paste window paste menu import help
fr: importer système chercher fenêtre bouton fichier
ja: 編集 ツール オプション メニュー 印刷 完了

source: application menu insert replace save new select print
fr: partager avertissement application supprimer menu rechercher sélectionner aide
ja: 閉じる 確認 保存 閉じる 書式 書式 エラー エクスポート

source: system help save new settings format
fr: aide veuillez remplacer avertissement terminé bouton
ja: システム やり直し エラー 検索 クリック 切り取り

source: help button close export file help menu search
fr: confirmer outils rétablir remplacer cliquer avertissement format veuillez
ja: やり直し 共有 情報 削除 システム オプション インポート 設定

source: tools print delete cut save
fr: avertissement fenêtre supprimer menu rétablir
ja: 情報 情報 ボタン 選択 確認

source: view file print tools file
fr: rechercher annuler bouton modifier application
ja: 選択 環境設定 編集 書式 情報

source: import edit menu help select undo tools
fr: exporter menu chercher insérer importer annuler fichier
ja: 削除 ファイル ヘルプ 表示 編集 書式 編集

source: save share options save paste select
fr: nouveau erreur paramètres rechercher système erreur
ja: 検索 置換 情報 貼り付け 開く ツール

source: system window undo settings warning about
fr: application terminé système format options terminé
ja: クリック 開く 書式 情報 警告 編集

source: settings delete preferences save menu copy cut
fr: bouton terminé sélectionner paramètres copier bouton supprimer
ja: ヘルプ 開く 検索 情報 エラー 情報 保存

source: cut cut find
fr: options menu remplacer
ja: 情報 切り取り ヘルプ

source: export replace window delete format
fr: nouveau ouvrir système exporter préférences
ja: ツール エクスポート ヘルプ 共有 開く

source: undo preferences file export new preferences button
fr: fichier enregistrer imprimer paramètres exporter confirmer annuler
ja: 削除 ヘルプ 書式 新規 完了 切り取り 新規

source: menu tools search find find warning preferences save
fr: rétablir avertissement préférences outils enregistrer coller options enregistrer
ja: ファイル 印刷 警告 貼り付け 環境設定 コピー 保存 クリック

source: copy delete application warning
fr: format modifier système annuler
ja: 共有 システム 警告 インポート

source: close view preferences delete search find
fr: confirmer aide veuillez chercher enregistrer système
ja: クリック やり直し やり直し メニュー ファイル 貼り付け

source: application menu export undo search share
fr: exporter supprimer préférences coller avertissement modifier
ja: 選択 やり直し アプリケーション アプリケーション エラー 編集

source: file redo format
fr: imprimer coller chercher
ja: 環境設定 インポート 閉じる

source: copy insert warning cut please import
fr: affichage informations aide coller avertissement outils
ja: 閉じる やり直し 印刷 情報 インポート コピー

source: paste settings error find replace menu cut
fr: aide enregistrer enregistrer outils chercher outils erreur
ja: 完了 インポート アプリケーション 貼り付け クリック オプション インポート

source: about select warning edit import settings window replace
fr: terminé rechercher fichier format options confirmer paramètres erreur
ja: 検索 削除 エラー ツール 書式 検索 ウインドウ エラー

source: print cut information search system redo
fr: sélectionner outils fermer cliquer exporter couper
ja: クリック 挿入 アプリケーション 貼り付け 貼り付け 情報

source: cut please share error
fr: avertissement cliquer fichier format
ja: クリック 置換 挿入 共有

source: save search edit about
fr: aide affichage rétablir format
ja: システム エクスポート インポート 新規

source: cut insert copy close paste
fr: erreur avertissement rechercher chercher préférences
ja: 情報 共有 開く 確認 貼り付け

source: button system delete help undo please delete
fr: copier exporter rétablir enregistrer partager bouton fermer
ja: 置換 設定 ツール メニュー コピー やり直し 確認

source: delete close open click button import warning settings
fr: rechercher paramètres rechercher fenêtre fichier enregistrer rechercher erreur
ja: ウインドウ 置換 置換 完了 新規 新規 挿入 ツール

source: click error find options print edit search
fr: importer paramètres nouveau remplacer cliquer veuillez fichier
ja: エクスポート メニュー 共有 書式 コピー 新規 ボタン

source: search open please undo tools window settings settings
fr: copier chercher insérer importer outils ouvrir nouveau système
ja: ヘルプ 選択 ヘルプ 共有 切り取り 保存 編集 貼り付け

source: button menu replace undo save tools edit help
fr: couper enregistrer fermer confirmer fenêtre importer paramètres bouton
ja: 挿入 インポート アプリケーション 情報 新規 警告 閉じる 検索

source: new settings find error information copy redo tools
fr: fenêtre supprimer préférences copier cliquer affichage modifier fichier
ja: 環境設定 環境設定 インポート 選択 インポート 取り消し 検索 検索

source: find copy window share save
fr: fermer terminé fichier aide format
ja: 環境設定 設定 アプリケーション やり直し 検索

source: file paste help system search find
fr: cliquer affichage préférences application chercher application
ja: コピー 置換 切り取り 共有 情報 共有

source: new insert tools close format information search copy
fr: remplacer paramètres cliquer coller chercher exporter fichier menu
ja: オプション 情報 エラー ファイル 新規 やり直し 新規 開く

source: warning menu redo view select view select
fr: nouveau fenêtre exporter chercher avertissement terminé fichier
ja: クリック ヘルプ 検索 ウインドウ 置換 情報 環境設定

source: search error share
fr: système partager terminé
ja: 選択 システム ツール

source: view error the preferences click error
fr: erreur aide nouveau rechercher fenêtre remplacer
ja: クリック 表示 システム 環境設定 エラー 切り取り

source: information click insert click help please
fr: nouveau options couper outils fichier chercher
ja: 削除 開く 完了 インポート 挿入 ウインドウ

source: window cut warning import
fr: importer avertissement paramètres aide
ja: ヘルプ 印刷 やり直し 貼り付け

source: paste undo print
fr: coller informations terminé
ja: 環境設定 取り消し 環境設定

source: new options redo window share settings help warning
fr: partager fichier préférences partager confirmer insérer partager annuler
ja: 表示 エラー 検索 削除 選択 ツール インポート システム

source: export about click about redo preferences share
fr: imprimer erreur fenêtre ouvrir coller sélectionner préférences
ja: エクスポート 警告 削除 エラー 削除 閉じる 印刷

source: tools options click tools file
fr: insérer couper informations options partager
ja: 共有 完了 書式 環境設定 オプション

source: import preferences select import import redo menu close
fr: rétablir coller exporter enregistrer confirmer terminé rétablir nouveau
ja: ファイル 環境設定 共有 情報 挿入 切り取り 警告 コピー

source: cut import insert error copy
fr: importer application menu fermer rechercher
ja: メニュー 閉じる 完了 完了 検索

source: close save cut application view the
fr: options couper outils nouveau rétablir application
ja: 環境設定 検索 検索 置換 新規 貼り付け

source: system close print open system close save
fr: sélectionner importer partager options coller paramètres annuler
ja: エクスポート システム システム 閉じる やり直し 開く アプリケーション

source: import select redo paste error delete search tools
fr: format modifier insérer informations rechercher couper fermer supprimer
ja: ヘルプ 書式 ツール アプリケーション アプリケーション 表示 やり直し ツール

source: redo close import application
fr: système application coller enregistrer
ja: ウインドウ クリック ファイル 置換

source: menu preferences cut
fr: rechercher annuler menu
ja: 貼り付け 保存 表示

source: paste button find find cut the open
fr: exporter insérer confirmer fichier sélectionner options affichage
ja: エラー コピー エラー ファイル クリック ウインドウ 取り消し

source: delete options preferences redo paste view export
fr: système copier application imprimer rétablir ouvrir avertissement
ja: 貼り付け オプション 確認 検索 開く 情報 環境設定

source: export the replace copy print
fr: imprimer nouveau veuillez préférences options
ja: 編集 オプション 検索 インポート ファイル

source: button find undo settings information information button new
fr: rechercher bouton avertissement sélectionner cliquer système fichier nouveau
ja: 完了 情報 書式 検索 新規 編集 システム システム

source: tools warning information click click settings find
fr: système remplacer ouvrir informations affichage nouveau imprimer
ja: 閉じる 確認 コピー 環境設定 ボタン 編集 完了

source: view paste click view
fr: imprimer supprimer modifier partager
ja: ウインドウ インポート コピー オプション

source: select menu application view insert open
fr: préférences copier informations veuillez fermer fichier
ja: 完了 選択 置換 警告 ツール 検索

source: redo file help warning settings find
fr: annuler remplacer annuler bouton imprimer préférences
ja: ボタン オプション 表示 ボタン アプリケーション 共有

source: edit find undo export
fr: imprimer nouveau bouton paramètres
ja: 共有 環境設定 貼り付け 検索

source: preferences edit find open delete
fr: sélectionner importer terminé annuler rechercher
ja: 情報 ツール ヘルプ ウインドウ コピー

source: menu window help
fr: fermer chercher importer
ja: 検索 情報 ヘルプ

source: save system information view
fr: bouton insérer préférences confirmer
ja: 挿入 削除 開く 情報

source: search please new preferences find
fr: veuillez terminé rétablir supprimer erreur
ja: 保存 保存 取り消し ツール 情報

source: preferences share find insert undo paste file
fr: avertissement rétablir supprimer fenêtre supprimer importer ouvrir
ja: 閉じる 選択 取り消し オプション 開く 編集 メニュー

source: search format delete the tools warning please
fr: rétablir cliquer informations terminé modifier copier système
ja: 表示 選択 切り取り オプション 警告 完了 アプリケーション

source: redo undo error paste window
fr: informations outils ouvrir fichier fichier
ja: ツール エラー ヘルプ オプション 貼り付け

source: button edit tools file
fr: format fichier partager affichage
ja: 新規 保存 貼り付け 新規

source: close about undo menu
fr: remplacer options avertissement préférences
ja: 編集 エクスポート エクスポート アプリケーション

source: paste about copy click information copy delete close
fr: fermer informations informations aide menu fichier imprimer fermer
ja: ウインドウ ファイル 挿入 情報 ウインドウ 削除 ウインドウ 完了

source: search print delete click open window select
fr: veuillez enregistrer ouvrir avertissement enregistrer nouveau sélectionner
ja: エクスポート 情報 削除 挿入 印刷 確認 警告

source: options file information open
fr: options outils terminé bouton
ja: 開く ボタン 共有 エラー

source: view open share button please
fr: ouvrir préférences veuillez menu cliquer
ja: 取り消し クリック 置換 完了 挿入

source: tools button click delete print edit options
fr: exporter système erreur coller remplacer insérer imprimer
ja: 確認 オプション インポート 挿入 警告 削除 クリック

source: undo export information undo
fr: couper insérer annuler coller
ja: ウインドウ 検索 ファイル やり直し

source: please file save close share undo search
fr: supprimer avertissement exporter ouvrir exporter préférences aide
ja: 確認 編集 置換 取り消し ウインドウ 設定 クリック

source: window save file menu about format file click
fr: préférences couper importer préférences chercher partager paramètres préférences
ja: 保存 検索 書式 貼り付け 共有 やり直し 切り取り 検索

source: find window select tools
fr: partager fichier préférences coller
ja: エクスポート システム 環境設定 保存

source: click menu information delete
fr: coller options modifier chercher
ja: 開く ウインドウ 切り取り 書式

source: redo click export the copy insert system
fr: veuillez paramètres veuillez importer préférences affichage copier
ja: ファイル 警告 システム 設定 ツール エラー クリック

source: open redo settings window edit
fr: enregistrer copier ouvrir exporter copier
ja: 印刷 検索 検索 コピー 検索

source: settings application the delete share help options
fr: copier système ouvrir paramètres importer fenêtre affichage
ja: 印刷 ウインドウ 設定 表示 クリック ウインドウ クリック

source: about copy help copy please
fr: erreur fenêtre informations fermer ouvrir
ja: ツール ファイル 検索 ボタン やり直し

source: the warning cut undo share insert cut
fr: partager affichage annuler sélectionner bouton fenêtre erreur
ja: 環境設定 共有 確認 設定 オプション インポート ウインドウ

source: button click error import menu system close
fr: rechercher erreur application rechercher informations bouton exporter
ja: エクスポート 開く 情報 共有 メニュー 表示 貼り付け

source: view undo save save new redo share window
fr: préférences chercher rétablir menu aide menu format partager
ja: メニュー ファイル ツール オプション 共有 システム ツール アプリケーション

source: system import preferences the menu
fr: partager options veuillez terminé imprimer
ja: インポート 貼り付け インポート 保存 削除

source: file file replace click settings application
fr: importer modifier terminé couper erreur application
ja: 書式 システム 選択 オプション 選択 クリック

source: warning find tools copy tools
fr: annuler cliquer format insérer insérer
ja: 切り取り ツール 確認 ファイル 検索

source: import format replace select window system application system
fr: informations préférences rétablir confirmer remplacer bouton fichier affichage
ja: 設定 アプリケーション エクスポート ヘルプ 削除 検索 警告 選択

source: share system settings
fr: imprimer paramètres confirmer
ja: 編集 取り消し 開く

source: window click information
fr: imprimer insérer terminé
ja: 貼り付け ファイル ウインドウ

source: warning edit copy button search
fr: informations avertissement affichage informations nouveau
ja: 警告 環境設定 貼り付け 挿入 クリック

source: save preferences window settings
fr: informations cliquer copier erreur
ja: 情報 確認 切り取り 設定

source: file new find
fr: ouvrir informations veuillez
ja: 検索 情報 貼り付け

source: preferences click copy find delete
fr: modifier couper fermer modifier partager
ja: 情報 検索 確認 システム メニュー

source: options please preferences button close
fr: remplacer nouveau copier avertissement exporter
ja: インポート 書式 挿入 アプリケーション 書式

source: window click paste warning
fr: chercher options fermer insérer
ja: ボタン 警告 表示 やり直し

source: error file cut file search format options click
fr: menu système importer paramètres sélectionner veuillez couper chercher
ja: 保存 保存 ウインドウ オプション 完了 ツール システム ファイル

source: warning new find
fr: avertissement partager affichage
ja: 表示 コピー オプション

source: file options edit error undo system
fr: modifier application rétablir aide imprimer supprimer
ja: 検索 保存 書式 表示 ヘルプ 開く

source: system window system share
fr: système importer erreur affichage
ja: エクスポート 置換 情報 クリック

source: replace menu click open options paste settings tools
fr: annuler bouton partager bouton partager coller sélectionner informations
ja: エラー ウインドウ 取り消し 書式 編集 取り消し システム 共有

source: file button share import close warning preferences import
fr: fichier application terminé veuillez nouveau annuler aide outils
ja: 閉じる 編集 削除 ツール ファイル クリック やり直し 表示

source: search redo open
fr: imprimer remplacer fenêtre
ja: インポート 編集 メニュー

source: system find window preferences please find replace help
fr: erreur remplacer sélectionner aide fichier cliquer fenêtre erreur
ja: ファイル アプリケーション 閉じる 環境設定 情報 エクスポート ウインドウ 閉じる

source: print import options file undo
fr: imprimer copier copier imprimer importer
ja: 切り取り クリック 情報 確認 設定

source: about replace import redo find about window find
fr: fenêtre partager rechercher application copier aide enregistrer paramètres
ja: コピー 貼り付け システム 置換 検索 表示 編集 取り消し

source: select delete please replace
fr: informations cliquer système paramètres
ja: 表示 削除 オプション エクスポート

source: copy close select
fr: fenêtre remplacer chercher
ja: クリック エラー 検索

source: options redo paste
fr: avertissement copier menu
ja: ボタン 切り取り 編集

source: system undo information
fr: ouvrir coller couper
ja: 閉じる 取り消し 印刷

source: please search about please
fr: fenêtre remplacer bouton remplacer
ja: 警告 切り取り 表示 削除

source: find import preferences select tools click close error
fr: système préférences préférences couper nouveau fichier informations imprimer
ja: ウインドウ 切り取り 表示 完了 検索 アプリケーション 貼り付け ヘルプ

source: redo share undo help replace window options window
fr: supprimer enregistrer avertissement couper nouveau nouveau format couper
ja: 挿入 警告 ツール 新規 編集 選択 表示 ウインドウ

source: click print about error
fr: insérer aide imprimer importer
ja: 開く クリック エクスポート 削除

source: help insert please error error
fr: modifier préférences rechercher système supprimer
ja: 情報 完了 ツール 共有 インポート

source: paste insert open edit help undo please menu
fr: avertissement affichage avertissement informations avertissement erreur remplacer remplacer
ja: 警告 やり直し 環境設定 検索 検索 ボタン システム ツール

source: copy settings please options view preferences open settings
fr: remplacer sélectionner nouveau format imprimer préférences remplacer sélectionner
ja: 開く 警告 環境設定 ボタン アプリケーション 新規 インポート 完了

source: about close system information error edit
fr: préférences ouvrir terminé cliquer veuillez aide
ja: 貼り付け オプション エクスポート 完了 切り取り 検索

source: options undo view
fr: remplacer nouveau rétablir
ja: 表示 エクスポート 印刷

source: share format error copy
fr: informations préférences aide modifier
ja: 切り取り メニュー エクスポート エラー

source: export delete about application
fr: sélectionner options options fermer
ja: 置換 閉じる 設定 挿入

source: save share share window open button print
fr: exporter rétablir imprimer couper erreur exporter couper
ja: エクスポート 表示 書式 やり直し 貼り付け クリック 完了

source: settings button import export
fr: rechercher imprimer couper nouveau
ja: 書式 検索 メニュー 情報

source: redo help please
fr: sélectionner enregistrer sélectionner
ja: 新規 アプリケーション 保存

source: application open warning format edit click
fr: annuler erreur imprimer importer insérer outils
ja: やり直し 設定 編集 コピー 情報 エクスポート

source: paste find cut delete tools undo button
fr: erreur insérer annuler options aide préférences coller
ja: 閉じる メニュー 削除 ヘルプ 共有 挿入 ボタン

source: export window redo application file please paste
fr: format partager confirmer rechercher confirmer erreur insérer
ja: やり直し 共有 ファイル 情報 環境設定 表示 警告

source: save system paste
fr: options partager terminé
ja: ツール 置換 取り消し

source: information information help error save window save new
fr: informations exporter outils annuler terminé remplacer fichier copier
ja: ウインドウ 保存 開く インポート 書式 エラー 警告 エラー

source: warning edit share redo undo save error information
fr: exporter application veuillez préférences options imprimer options imprimer
ja: 置換 新規 ヘルプ ツール 挿入 新規 設定 確認

source: please window print help
fr: importer fermer aide enregistrer
ja: 編集 オプション メニュー クリック

source: please find open search button view system
fr: application système format couper menu coller avertissement
ja: エクスポート ヘルプ 検索 コピー コピー 書式 エクスポート

source: options button please close undo import
fr: veuillez insérer paramètres fenêtre informations rétablir
ja: コピー 新規 情報 ファイル オプション 削除

source: replace format menu select please the system
fr: confirmer format préférences chercher enregistrer rechercher avertissement
ja: 共有 保存 検索 やり直し 開く 削除 システム

source: preferences delete system undo about export about
fr: rechercher paramètres terminé couper aide coller insérer
ja: エラー 新規 システム 印刷 削除 置換 設定

source: search preferences replace
fr: affichage paramètres options
ja: エラー 置換 ウインドウ

source: export warning search
fr: confirmer paramètres menu
ja: 検索 環境設定 書式

source: error information format cut
fr: menu fenêtre annuler coller
ja: 表示 挿入 検索 ファイル

source: help edit open format button click insert close
fr: préférences avertissement affichage copier cliquer affichage aide couper
ja: 挿入 情報 オプション ツール ヘルプ 置換 貼り付け 情報

source: menu select insert
fr: imprimer couper sélectionner
ja: インポート 共有 共有

source: error redo file new tools window
fr: aide imprimer cliquer options imprimer paramètres
ja: 表示 確認 クリック 情報 アプリケーション インポート

source: select insert click
fr: copier modifier exporter
ja: エラー 印刷 ボタン

source: share system format save warning search edit find
fr: nouveau rechercher copier avertissement exporter copier coller exporter
ja: 開く 表示 コピー 検索 検索 完了 システム 完了

source: import select window cut
fr: coller annuler fichier outils
ja: 完了 印刷 ツール 表示
